brew "asdf"
brew "gh"
brew "git"
brew "tmux"

cask "bitwarden"
cask "ghostty"
cask "brave-browser"
cask "claude-code"
cask "cursor"
cask "input-source-pro"
cask "karabiner-elements"
cask "deezer"
cask "google-chrome"
cask "google-drive"
cask "notion"
cask "slack"
cask "telegram"
cask "whatsapp"
cask "zoom"
